import streamlit as st

st.write("")
st.subheader("О ПРОГРАММЕ", anchor=False)
st.write(
    """
    Программное обеспечение «Расчет тарифов за проезд по действующим социально значимым межрайонным (междугородным внутриобластным) маршрутам Карагандинской агломерации» предназначена для обеспечения методической основы расчета тарифов за проезд по действующим социально значимым межрайонным (междугородным внутриобластным) маршрутам Карагандинской агломерации.

Программное обеспечение «Расчет тарифов за проезд по действующим социально значимым межрайонным (междугородным внутриобластным) маршрутам Карагандинской агломерации» разработано Научно-техническим центром «STU-ENGINEERING» Карагандинского технического университета
имени Абылкаса Сагинова для Государственного учреждения «Управление пассажирского транспорта и автомобильных дорог Карагандинской области» в рамках выполнения научно-исследовательской работы на тему «Проведение научно-исследовательской работы по изучению транспортной системы Карагандинской агломерации и разработка Концепции развития транспортной системы Карагандинской агломерации до 2030 года» (Договор №113 2024-11-21).

https://www.kstu.kz/nauchno-tehnicheskij-tsentr-promyshlennyj-transport/ 

https://www.gov.kz/memleket/entities/karaganda-transport
    """
)

